const questions = [
  {
    id: 346134634571,
    title: "Общие правила",
    info: [
      { one: "1. Общие правила" },
      {
        two: "1.1 Играя на сервере, вы тем самым соглашаетесь со всеми правилами.",
      },
      { three: "1.2 Незнание правил не освобождает вас от ответственности." },
      {
        four: "1.3 Администрация оставляет за собой право изменения данных правил без оповещения игроков.",
      },
      {
        fife: "1.4 Администрация проекта устанавливает нормы правил проекта, изменяет и дополняет пр",
      },
      {
        six: "1.5 Запрещается обманывать/вводить в заблуждение администрацию проекта.",
      },
      {
        seven:
          "1.6 Состав Администрации проекта включает в себя Владельца проекта и Управляющего проектом.",
      },
      {
        eight:
          "1.6.1 Состав Старшей Модерации проекта включает в себя Главных Модераторов проекта.",
      },
      {
        nine: "1.6.2 Состав Модерации проекта включает в себя Модераторов проекта, Хелперов проекта и иных помощников модерации проекта.",
      },
    ],
  },
  {
    id: 253683825416,
    title: "Общие правила",
    info: [
      { one: "1. Общие правила" },
      {
        two: "1.1 Играя на сервере, вы тем самым соглашаетесь со всеми правилами.",
      },
      { three: "1.2 Незнание правил не освобождает вас от ответственности." },
      {
        four: "1.3 Администрация оставляет за собой право изменения данных правил без оповещения игроков.",
      },
      {
        fife: "1.4 Администрация проекта устанавливает нормы правил проекта, изменяет и дополняет пр",
      },
      {
        six: "1.5 Запрещается обманывать/вводить в заблуждение администрацию проекта.",
      },
      {
        seven:
          "1.6 Состав Администрации проекта включает в себя Владельца проекта и Управляющего проектом.",
      },
      {
        eight:
          "1.6.1 Состав Старшей Модерации проекта включает в себя Главных Модераторов проекта.",
      },
      {
        nine: "1.6.2 Состав Модерации проекта включает в себя Модераторов проекта, Хелперов проекта и иных помощников модерации проекта.",
      },
    ],
  },
  {
    id: 3654678758,
    title: "о валюте",
    info: [
      { one: "1. о валюте" },
      {
        two: "1.1 Играя на сервере, вы тем самым соглашаетесь со всеми правилами.",
      },
      { three: "1.2 Незнание правил не освобождает вас от ответственности." },
      {
        four: "1.3 Администрация оставляет за собой право изменения данных правил без оповещения игроков.",
      },
      {
        fife: "1.4 Администрация проекта устанавливает нормы правил проекта, изменяет и дополняет пр",
      },
      {
        six: "1.5 Запрещается обманывать/вводить в заблуждение администрацию проекта.",
      },
      {
        seven:
          "1.6 Состав Администрации проекта включает в себя Владельца проекта и Управляющего проектом.",
      },
      {
        eight:
          "1.6.1 Состав Старшей Модерации проекта включает в себя Главных Модераторов проекта.",
      },
      {
        nine: "1.6.2 Состав Модерации проекта включает в себя Модераторов проекта, Хелперов проекта и иных помощников модерации проекта.",
      },
    ],
  },
  {
    id: 34234223432,
    title: "Об аккаунте",
    info: [
      { one: "1. Об аккаунте" },
      {
        two: "1.1 Играя на сервере, вы тем самым соглашаетесь со всеми правилами.",
      },
      { three: "1.2 Незнание правил не освобождает вас от ответственности." },
      {
        four: "1.3 Администрация оставляет за собой право изменения данных правил без оповещения игроков.",
      },
      {
        fife: "1.4 Администрация проекта устанавливает нормы правил проекта, изменяет и дополняет пр",
      },
      {
        six: "1.5 Запрещается обманывать/вводить в заблуждение администрацию проекта.",
      },
      {
        seven:
          "1.6 Состав Администрации проекта включает в себя Владельца проекта и Управляющего проектом.",
      },
      {
        eight:
          "1.6.1 Состав Старшей Модерации проекта включает в себя Главных Модераторов проекта.",
      },
      {
        nine: "1.6.2 Состав Модерации проекта включает в себя Модераторов проекта, Хелперов проекта и иных помощников модерации проекта.",
      },
    ],
  },
  {
    id: 342342323423432,
    title: "Об аккаунте",
    info: [
      { one: "1. Об аккаунте" },
      {
        two: "1.1 Играя на сервере, вы тем самым соглашаетесь со всеми правилами.",
      },
      { three: "1.2 Незнание правил не освобождает вас от ответственности." },
      {
        four: "1.3 Администрация оставляет за собой право изменения данных правил без оповещения игроков.",
      },
      {
        fife: "1.4 Администрация проекта устанавливает нормы правил проекта, изменяет и дополняет пр",
      },
      {
        six: "1.5 Запрещается обманывать/вводить в заблуждение администрацию проекта.",
      },
      {
        seven:
          "1.6 Состав Администрации проекта включает в себя Владельца проекта и Управляющего проектом.",
      },
      {
        eight:
          "1.6.1 Состав Старшей Модерации проекта включает в себя Главных Модераторов проекта.",
      },
      {
        nine: "1.6.2 Состав Модерации проекта включает в себя Модераторов проекта, Хелперов проекта и иных помощников модерации проекта.",
      },
    ],
  },
  {
    id: 342342323423423432,
    title: "Об аккаунте",
    info: [
      { one: "1. Об аккаунте" },
      {
        two: "1.1 Играя на сервере, вы тем самым соглашаетесь со всеми правилами.",
      },
      { three: "1.2 Незнание правил не освобождает вас от ответственности." },
      {
        four: "1.3 Администрация оставляет за собой право изменения данных правил без оповещения игроков.",
      },
      {
        fife: "1.4 Администрация проекта устанавливает нормы правил проекта, изменяет и дополняет пр",
      },
      {
        six: "1.5 Запрещается обманывать/вводить в заблуждение администрацию проекта.",
      },
      {
        seven:
          "1.6 Состав Администрации проекта включает в себя Владельца проекта и Управляющего проектом.",
      },
      {
        eight:
          "1.6.1 Состав Старшей Модерации проекта включает в себя Главных Модераторов проекта.",
      },
      {
        nine: "1.6.2 Состав Модерации проекта включает в себя Модераторов проекта, Хелперов проекта и иных помощников модерации проекта.",
      },
    ],
  },
  {
    id: 3423423265423432,
    title: "Об аккаунте",
    info: [
      { one: "1. Об аккаунте" },
      {
        two: "1.1 Играя на сервере, вы тем самым соглашаетесь со всеми правилами.",
      },
      { three: "1.2 Незнание правил не освобождает вас от ответственности." },
      {
        four: "1.3 Администрация оставляет за собой право изменения данных правил без оповещения игроков.",
      },
      {
        fife: "1.4 Администрация проекта устанавливает нормы правил проекта, изменяет и дополняет пр",
      },
      {
        six: "1.5 Запрещается обманывать/вводить в заблуждение администрацию проекта.",
      },
      {
        seven:
          "1.6 Состав Администрации проекта включает в себя Владельца проекта и Управляющего проектом.",
      },
      {
        eight:
          "1.6.1 Состав Старшей Модерации проекта включает в себя Главных Модераторов проекта.",
      },
      {
        nine: "1.6.2 Состав Модерации проекта включает в себя Модераторов проекта, Хелперов проекта и иных помощников модерации проекта.",
      },
    ],
  },
];
export default questions;
